import img1 from "../../../assets/images/solutions/education/1.png";
import img2 from "../../../assets/images/solutions/education/2.png";
import img3 from "../../../assets/images/solutions/education/3.png";
import img2_1 from "../../../assets/images/solutions/education/block25-0.png";
import img2_2 from "../../../assets/images/solutions/education/block25-1.png";
import img2_3 from "../../../assets/images/solutions/education/block25-2.png";
import img2_4 from "../../../assets/images/solutions/education/block25-3.png";

const educationTexts = [
    {
        id: 1,
        image: img1,
        style: "right",
        title: "Обучение администратора",
        topText: "Какой то текст о обучении",
        points: ["Возможность работать с мультебрендами", "Управление с одного места: складом, кассовым оборудованием, сайтом, приложением, фронтом", "Настраивайте права доступа для сотрудников", "Подключайте кассовое оборудование", "Проверяйте отчеты и следите за статистикой, чтобы понять: где вы зарабатываете и что можно улучшить."],
        bottomText: "В одном аккаунте вы сможете контролировать все кафе вашей сети или франшизы",
        sliderImages: [img2_1, img2_2, img2_3, img2_4],
        sliderTexts: ["Для администратора", "Официанта", "Повара", "Директора"]
    },
    {
        id: 2,
        image: img2,
        style: "left",
        title: "Обучение администратора",
        topText: "Какой то текст о обучении",
        points: ["Возможность работать с мультебрендами", "Управление с одного места: складом, кассовым оборудованием, сайтом, приложением, фронтом", "Настраивайте права доступа для сотрудников", "Подключайте кассовое оборудование", "Проверяйте отчеты и следите за статистикой, чтобы понять: где вы зарабатываете и что можно улучшить."],
        bottomText: "В одном аккаунте вы сможете контролировать все кафе вашей сети или франшизы",
        sliderImages: [img2_1, img2_2, img2_3, img2_4],
        sliderTexts: ["Для администратора", "Официанта", "Повара", "Директора"]
    },
    {
        id: 3,
        image: img3,
        style: "right",
        title: "Обучение администратора",
        topText: "Какой то текст о обучении",
        points: ["Возможность работать с мультебрендами", "Управление с одного места: складом, кассовым оборудованием, сайтом, приложением, фронтом", "Настраивайте права доступа для сотрудников", "Подключайте кассовое оборудование", "Проверяйте отчеты и следите за статистикой, чтобы понять: где вы зарабатываете и что можно улучшить."],
        bottomText: "В одном аккаунте вы сможете контролировать все кафе вашей сети или франшизы",
        sliderImages: [img2_1, img2_2, img2_3, img2_4],
        sliderTexts: ["Для администратора", "Официанта", "Повара", "Директора"]
    },
    ]

    export default educationTexts