const workplaceDescTexts = [
    {
        id: 1,
        title: "Рабочее место",
        textTop: "Наша программа для автоматизации кафе помогает эффективно управлять бизнесом и решать повседневные задачи.",
        points: [
            "Администратор: легко пробивает заказы, контролирует работу сотрудников, следит за уровнем запасов и анализирует продажи. Система помогает оптимизировать процессы и повышает общую эффективность работы заведения.", "Повар: доступ к заказам в реальном времени, возможность обновления меню и отслеживания статуса приготовления блюд. Все это упрощает взаимодействие между кухней и залом.", "Официант: удобный интерфейс для принятия и отправки заказов, просмотр информации о клиенте и возможность быстро обновлять заказы на столах. Это ускоряет обслуживание и повышает удовлетворенность гостей.", "Директор: вся информация о бизнесе в одном месте! Анализируйте продажи, контролируйте финансовые показатели и управляйте штатным расписанием. Программа помогает выявлять тенденции и принимать обоснованные решения для роста бизнеса.", 
        ],
        textBottom: "С помощью нашей кассовой системы вы получаете надежные инструменты для автоматизации процессов, что снижает ошибки и повышает уровень обслуживания. Каждый сотрудник может сосредоточиться на своей работе, а вы — на развитии бизнеса!"
    },
    {
        id: 2,
        title: "Комплексная автоматизация кадрового учета",
        textTop: "Эффективное управление персоналом: расписание сотрудников, обучение, оценка труда и мотивация.",
        points: [
            "Адаптация: создавайте учебные материалы для персонала.", "Оценка результативности: мониторинг эффективности сотрудников.", "Мотивация: понятная система KPI.", "Тайм-менеджмент: управление расписанием.", "Безопасность: цифровой портрет сотрудника для авторизации."
        ],
    },
    {
        id: 3,
        title: "Цифровизация управления персоналом",
        textTop: "Автоматизируйте управление персоналом и создайте уникальную систему обучения, которая работает на вас! Наша программа берет на себя все процессы, связанные с обучением сотрудников:",
        points: [
            "Обучение: разрабатывайте интерактивные программы и проводите экзамены без вашего участия. Программа автоматически обучает сотрудников, а вы получаете доступ к результатам и можете контролировать их прогресс.", "Мотивация: устанавливайте систему поощрений, которая стимулирует сотрудников достигать лучших результатов. Наша система автоматически отслеживает достижения и предлагает мотивационные меры.", "Рейтинг сотрудников: оценка по жалобам, обучаемости и эффективности производится автоматически. Это позволит вам быстро выявлять сильные и слабые стороны вашей команды, а также принимать обоснованные решения для повышения производительности.",
        ],
        textBottom: "С помощью автоматизации управления персоналом вы сэкономите время и сможете сосредоточиться на развитии вашего бизнеса, в то время как программа позаботится о росте и обучении ваших сотрудников!"
    },
    {
        id: 4,
        title: "Управления интерфейсом",
        textTop: "Аналитика кафе всегда под рукой: контроль остатков, заказов и оплат. Приложение для руководителя предоставляет доступ к статистике на iPhone или Android.",
        points: [
            "Оповещения об опасных операциях", "График персонала", "Формирование отчетов для директора",],
    }
]

export default workplaceDescTexts