const sellingPointsData = [
{
    id: 1,
    title: "Модификаторы",
    text: "Создавайте неограниченное число комбинаций продаваемых товаров и добавок к ним. Это позволит вам предлагать клиентам уникальные решения и повысить продажи.",
},
{
    id: 2,
    title: "Недорогой стартовый комплект",
    text: "Для работы вам понадобится всего лишь обычный планшет или компьютер. Подключите онлайн-кассу, общение между цехами в электронном виде, банковский терминал и другие устройства - и начните свой бизнес без лишних затрат.", 
},
{
    id: 3,
    title: "Система лояльности",
    text: "Настраивайте неограниченное количество комбинаций программ лояльности для привлечения и удержания клиентов. Увеличьте повторные продажи с помощью персонализированных предложений.", 
},
{
    id: 4,
    title: "Простота работы на планшете",
    text: "Интуитивный интерфейс позволяет разобраться за пару минут и быстро сделать свой первый заказ. Вы сможете легко обучить новых сотрудников без дополнительных затрат на обучение.", 
},
{
    id: 5,
    title: "Работа со складом",
    text: "Контролируйте приход, списание, перемещение и производство товаров для оптимизации остатков на складе и управления себестоимостью. Это поможет избежать дефицита и излишков товаров. Оптимизируйте товарный запас в ценовом эквиваленте.", 
},
{
    id: 6,
    title: "Приложение руководителя",
    text: "Следите за работой вашего бизнеса из любой точки мира. Получайте актуальную информацию о продажах, запасах и других ключевых показателях на своем мобильном устройстве.", 
},
{
    id: 7,
    title: "Удобная аналитика",
    text: "Используйте диаграммы и графики для визуализации данных и анализа эффективности работы бизнеса. Это поможет вам принимать более обоснованные решения на основе фактических данных.", 
},
{
    id: 8,
    title: "Интеграция и дополнения",
    text: "Расширяйте функционал системы в соответствии с задачами вашего бизнеса. Интеграция с другими сервисами позволит вам настроить рабочий процесс под конкретные нужды.", 
},
{
    id: 9,
    title: "Поддержка сетевых заведений и франшиз",
    text: "Управляйте сетью заведений через единый интерфейс, что обеспечит вам полный контроль и упрощение управления сетью предприятий (или франшиз).", 
},
]

export default sellingPointsData