const advantagesData =[
    {
        id: 1,
        title: "Маркетинг",
        points: ["Создавай свой маркетинговый план на месяц", "Планируй свои публикации в социальных сетях на месяц", "Создавай уникальные акции и промокоды", "Публикуй их автоматически", "Публикуй их в соц. сетях", "Добавляй на агрегаторы", "Размещай в печатной продукции", "Запускай таргет", "Делай рассылку по почтам email", "Делай push уведомления"]
    },
    {
        id: 2,
        title: "Управление складом, кухней и персоналом",
        points: ["Создавай уникальные учебные материалы", "Создавай свою систему стандартов", "Контролируй обучение сортудников", "Создавай цифровой портрет сотрудника для авторизации доступа", "Контролируй рабочее время сотрудников", "Контролируй эффективность сотрудников", "Контролируй мотивацию сотрудника", "Просмотр заказов", "Изменение статуса готовки заказа", "Информация о других поварах на смене", "Просмотр технологической карты блюда", "Просмотр процесса готовки (изображения и видео)"]
    }
]

export default advantagesData