const buttons = [
    { id: 1, title: "Маркетинг", category: "Маркетинг" },
    { id: 2, title: "Создай свой интернет магазин", category: "Создай свой интернет магазин"},
    { id: 3, title: "Создай свое приложение", category: "Создай свое приложение"},
    { id: 4, title: "Создавай товары", category:"Создавай товары" },
    { id: 5, title: "Управляй товарами", category: "Управляй товарами"},
    { id: 6, title: "Создай мультибренд", category: "Создай мультибренд"},
    { id: 7, title: "Обучение и контроль сотрудников", category: "Обучение и контроль сотрудников"},
    { id: 8, title: "Складской учет", category: "Складской учет"},
  ];

  export default buttons;