export const subtexts =[
    { id: 1, title: "Настройка дат и времени действия", category: "text1" },
    { id: 2, title: "Настройка групп товаров и блюд", category: "text1" },
    { id: 3, title: "Настройка участия филиалов", category: "text1" },
    { id: 4, title: "Гибкая настройка скидок и акционных товаров по акциям/промокодов", category: "text1" },
    { id: 5, title: "Персонализация по именам, дням рождения и прочим данным гостей", category: "text1" },
    
    { id: 6, title: "Автоматическая регистрация гостя при покупке", category: "text2" },
    { id: 7, title: "Гибкая бонусная система с настройкой процентов начисления и списания", category: "text2" },
    { id: 8, title: "Создание уровней участия в бонусной системе по времени участия, сумме покупок", category: "text2" },
    { id: 9, title: "Настройка сгорания баллов", category: "text2" },
    { id: 10, title: "Возможность разделения и объединения бонусных систем по брендам", category: "text2" },
    
    { id: 11, title: "СММ планнер – планируй и публикуй автоматическую рассылку рекламных постов в каналах и соцсетях (Телеграм, ВКонтакте и другие)", category: "text3" },
    { id: 12, title: "Создавай PUSH уведомления и публикуй на сайте и в мобильных приложениях", category: "text3" },
    { id: 13, title: "Отслеживай продажи на сайте и заведениях при помощи удобного мобильного приложения", category: "text3" },
    
    { id: 14, title: "Выбери внешний вид сайта", category: "text4" },
    { id: 15, title: "Укажи название бренда", category: "text4" },
    { id: 16, title: "Активируй!", category: "text4" },
    
    { id: 17, title: "Выбери шаблон сайта", category: "text5" },
    { id: 18, title: "Подгрузи логотип и свои уникальные банеры", category: "text5" },
    { id: 19, title: "Используй собственный цветовой стиль", category: "text5" },
    { id: 20, title: "Уточни описание и другие параметры сайта - будьте в топе поисковых систем", category: "text5" },
    
    { id: 21, title: "Позволит вам быть в мобильном телефоне гостей", category: "text6" },
    { id: 22, title: "Отправлять персонализованные PUSH уведомления", category: "text6" },
    { id: 23, title: "Гость всегда будет иметь свежую информацию о бонусах и акциях", category: "text6" },
    { id: 24, title: "Быстрый доступ гостей к истории заказов с возможностью повторения", category: "text6" },
    
    { id: 25, title: "Загрузи изображение для категории", category: "text7" },
    { id: 26, title: "Загрузи изображение для блюда", category: "text7" },
    { id: 27, title: "Создай технологическую карту с указанием БЖУ", category: "text7" },
    { id: 28, title: "Добавь ингредиенты", category: "text7" },
    
    { id: 29, title: "Объединяй товары и блюда в комбо", category: "text8" },
    { id: 30, title: "Создай неограниченное количество модификаторов блюд с автоматическим пересчетом цены, калорий и БЖУ", category: "text8" },
    
    { id: 31, title: "Единый ТТК - разные названия и цены для разных филиалов и брендов", category: "text9" },
    { id: 32, title: "Создай меню спецпредложений, например «Счастливые часы»", category: "text9" },
    { id: 33, title: "Создавай отложенное меню, например «Новогоднее»", category: "text9" },
    { id: 34, title: "Различная видимость товаров для сайта, приложения и заведения", category: "text9" },
    
    { id: 35, title: "Задай цену и акционную цену для филиалов, ресторанов или кафе", category: "text10" },
    { id: 36, title: "Объединяй в ценовые зоны и изменяй цены в группах одним кликом в заведении, приложении, сайте, агрегаторах и брендах", category: "text10" },
    
    { id: 37, title: "Одна технологическая карта - несколько брендов", category: "text11" },
    { id: 38, title: "Одна технологическая карта - разные названия, изображения и цена на сайте, в заведениях и агрегаторах", category: "text11" },
    
    { id: 39, title: "Создавай уникальные учебные материалы", category: "text12" },
    { id: 40, title: "Создавай свою систему стандартов", category: "text12" },
    { id: 41, title: "Контролируй обучение сотрудников", category: "text12" },
    { id: 42, title: "Создавай цифровой портрет сотрудника для авторизации доступа", category: "text12" },
    
    { id: 43, title: "Контролируй рабочее время сотрудников", category: "text13" },
    { id: 44, title: "Контролируй эффективность сотрудников", category: "text13" },
    { id: 45, title: "Контролируй мотивацию сотрудника", category: "text13" },
    
    { id: 46, title: "Отслеживание в реальном времени выручки", category: "text14" },
    { id: 47, title: "Отслеживание опасных операций", category: "text14" },
    { id: 48, title: "Отслеживание открытых / закрытых чеков", category: "text14" },
    { id: 49, title: "Постановка блюда на «стоп»", category: "text14" },
    { id: 50, title: "Автоматическое отслеживание остатков на складе", category: "text14" },
    { id: 51, title: "Утверждение заявок на закуп от линейного персонала", category: "text14" },
    
    { id: 52, title: "Создание заказов", category: "text15" },
    { id: 53, title: "Назначение повара и курьера", category: "text15" },
    { id: 54, title: "Отправка заказов повару", category: "text15" },
    { id: 55, title: "Оформление доставки", category: "text15" },
    { id: 56, title: "Просмотр поваров на смене", category: "text15" },
    { id: 57, title: "Просмотр всех заказов", category: "text15" },
    
    { id: 58, title: "Просмотр заказов", category: "text16" },
    { id: 59, title: "Изменение статуса готовки заказа", category: "text16" },
    { id: 60, title: "Информация о других поварах на смене", category: "text16" },
    { id: 61, title: "Просмотр технологической карты блюда", category: "text16" },
    { id: 62, title: "Просмотр процесса готовки (изображения и видео)", category: "text16" },
    
    { id: 63, title: "Проводи инвентаризации", category: "text17" },
    { id: 64, title: "Создавай накладные", category: "text17" },
    { id: 65, title: "Создавай поставщиков", category: "text17" },
    { id: 66, title: "Контролируй поставки", category: "text17" },
    { id: 67, title: "Контролируй списания", category: "text17" },
    { id: 68, title: "Автоматический расчет себестоимости", category: "text17" },
    { id: 69, title: "Контролируй остатки", category: "text17" },
    { id: 70, title: "Контролируй цены", category: "text17" },
    ]
  
    export default subtexts;