const texts = [
  {
    id: 1,
    text: "-Создавай уникальные учебные материалы:",
  },
  {
    id: 2,
    text: "-Создавай свою систему стандартов",
  },
  {
    id: 3,
    text: "-Контролируй обучение сортудников",
  },
  {
    id: 4,
    text: "-Создавай цифровой портрет сотрудника для авторизации доступа",
  },
  {
    id: 5,
    text: "-Контролируй рабочее время сотрудников",
  },
  {
    id: 6,
    text: "-Контролируй эффективность сотрудникова",
  },
  {
    id: 7,
    text: "-Контролируй мотивацию сотрудника",
  },
  {
    id: 8,
    text: "-Просмотр поступивших заказов",
  },
  {
    id: 9,
    text: "-Просмотр заказов в обработке (изменение статуса готовки)",
  },
  {
    id: 10,
    text: "-Просмотр технологической карты блюда",
  },
  {
    id: 11,
    text: "-Просмотр процесса готовки (изображения и видео)",
  },
  {
    id: 12,
    text: "-Информация о поварах",
  }
];

export default texts;
